/* Localized versions of Info.plist keys */

CFBundleName = "Lesson36_OSXCocoa";
CFBundleShortVersionString = "Lesson36_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson36_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
